Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Localizations/AppleIDSetup.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# LOGIN_FORM_DESCRIPTION
source: If you have an Apple Account, enter it here. If you don't, or forgot your Apple Account or password, go to account.apple.com.
ar: إذا كان لديك حساب Apple، فأدخله هنا. وإذا لم يكن لديك حساب، أو إذا نسيت حساب Apple أو كلمة السر، فانتقل إلى account.apple.com.
bg: Ако имате Apple регистрация, въведете я тук. Ако нямате или сте забравили вашата Apple регистрация или парола, отидете на account.apple.com.
ca: Si tens un compte d’Apple, introdueix‑lo aquí. Si no en tens, o bé no recordes el compte o la contrasenya, ves a account.apple.com.
cs: Pokud máte účet Apple, zadejte jeho název. V případě, že ho nemáte nebo že jste název nebo heslo zapomněli, navštivte stránku account.apple.com.
da: Hvis du har en Apple-konto, skal du skrive den her. Hvis du ikke har en Apple-konto eller har glemt den eller din adgangskode, skal du gå til account.apple.com.
de: Gib hier deinen Apple Account ein. Falls du keinen hast oder deinen Apple Account oder das Passwort vergessen hast, öffne account.apple.com.
el: Αν διαθέτετε λογαριασμό Apple, εισαγάγετέ τον εδώ. Αν δεν έχετε λογαριασμό Apple ή έχετε ξεχάσει τον λογαριασμό Apple ή το συνθηματικό σας, μεταβείτε στη διεύθυνση account.apple.com.
es: Si tienes una cuenta de Apple, introdúcela aquí. Si no tienes una o has olvidado la cuenta o la contraseña, ve a account.apple.com.
es_419: Si tienes una cuenta de Apple, ingrésala aquí. Si no tienes una o si olvidaste tu cuenta o la contraseña, visita account.apple.com.
fi: Jos sinulla on Apple-tili, syötä se tähän. Jos sinulla ei ole Apple-tiliä tai unohdit sen tai salasanasi, mene osoitteeseen account.apple.com.
fr: Saisissez votre compte Apple ici. Si vous n’en avez pas ou si vous avez oublié votre compte Apple ou votre mot de passe, rendez-vous sur account.apple.com.
fr_ca: Entrez votre compte Apple ici. Si vous n’en avez pas ou si vous avez oublié votre compte ou votre mot de passe, rendez-vous sur account.apple.com.
he: אם יש לך חשבון Apple, יש להזין אותו כאן. אם אין לך או ששכחת את פרטי חשבון ה-Apple או את הסיסמה שלך, יש לעבור אל account.apple.com.
hi: अगर आपके पास Apple खाता है, तो उसे यहाँ दर्ज करें। अगर नहीं है या फिर आप अपना Apple खाता या पासवर्ड भूल गए हैं, तो account.apple.com पर जाएँ।
hr: Ako imate Apple račun, unesite ga ovdje. Ako nemate ili ste zaboravili svoj Apple račun ili lozinku, posjetite account.apple.com.
hu: Ha rendelkezik Apple-fiókkal, adja meg itt. Ha még nem, vagy ha elfelejtette az Apple-fiókját vagy a jelszavát, akkor látogasson el az account.apple.com weboldalra.
id: Jika Anda memiliki Akun Apple, masukkan di sini. Jika tidak, atau Anda lupa Akun Apple atau kata sandi, buka account.apple.com.
it: Inserisci qui un Apple Account. Se non ne hai uno oppure se non ricordi la password o il nome utente, vai alla pagina account.apple.com.
ja: Apple Accountをお持ちの場合は、ここに入力してください。お持ちでない場合や、Apple Accountまたはパスワードを忘れた場合は、account.apple.com にアクセスしてください。
kk: Apple аккаунтыңыз бар болса, оны осы жерге енгізіңіз. Apple аккаунтыңыз жоқ болса немесе құпиясөзіңізді ұмытып қалсаңыз, account.apple.com сайтына өтіңіз.
ko: Apple 계정이 있는 경우 여기에 입력하십시오. Apple 계정이 없거나 Apple 계정 또는 암호를 잊어버린 경우 account.apple.com 사이트로 이동하십시오.
lt: Jei turite „Apple“ paskyrą, įveskite ją čia. Jei neturite „Apple“ paskyros, pamiršote ją arba slaptažodį, eikite į svetainę account.apple.com.
ms: Jika anda mempunyai Akaun Apple, masukkannya di sini. Jika tidak atau anda terlupa Akaun Apple atau kata laluan anda, pergi ke account.apple.com.
nl: Als je een Apple Account hebt, voer je die hier in. Als je nog geen Apple Account hebt of als je je Apple Account of wachtwoord vergeten bent, ga je naar account.apple.com.
no: Hvis du har en Apple-konto, oppgir du den her. Hvis du ikke har en Apple-konto, eller har glemt den eller passordet, går du til account.apple.com.
pl: Jeśli masz już konto Apple, podaj je tutaj. Jeśli nie (albo nie pamiętasz nazwy lub hasła konta Apple), odwiedź stronę account.apple.com.
pt_br: Se você tem uma Conta Apple, digite‑a aqui. Se você não tem ou esqueceu a Conta Apple ou a senha, acesse account.apple.com.
pt_pt: Se tiver uma conta Apple, digite‑a aqui. Se não tiver ou caso se tenha esquecido da conta Apple ou da palavra‑passe, visite account.apple.com.
ro: Dacă aveți un cont Apple, introduceți‑l aici. Dacă nu aveți sau v‑ați uitat contul Apple sau parola, accesați account.apple.com.
ru: Если у Вас есть Аккаунт Apple, укажите его здесь. Если у Вас нет Аккаунта Apple либо Вы забыли имя пользователя или пароль, перейдите на account.apple.com.
sk: Ak máte Apple účet, zadajte ho tu. Ak ho nemáte, prípadne ste svoj Apple účet alebo heslo zabudli, navštívte stránku account.apple.com.
sl: Če imate račun Apple, ga vnesite tukaj. Če nimate računa Apple, če ste ga pozabili ali pa ste pozabili geslo, obiščite account.apple.com.
sv: Om du har ett Apple‑konto anger du det här. Om du inte har ett, eller har glömt ditt Apple‑konto eller lösenord, öppnar du account.apple.com.
th: ถ้าคุณมีบัญชี Apple ให้ป้อนที่นี่ ถ้าคุณไม่มีหรือลืมบัญชี Apple หรือรหัสผ่านของคุณ ให้ไปที่ account.apple.com
tr: Apple Hesabı’nız varsa burada girin. Apple Hesabı’nız yoksa veya Apple Hesabı’nızı ya da parolanızı unuttuysanız account.apple.com/tr/ adresine gidin.
uk: Якщо ви маєте обліковий запис Apple, введіть його тут. Якщо не маєте або не памʼятаєте свій обліковий запис Apple чи пароль, перейдіть на account.apple.com.
vi: Nếu bạn có Tài khoản Apple, hãy nhập tại đây. Nếu bạn không có hay đã quên Tài khoản Apple hoặc mật khẩu của mình, hãy truy cập account.apple.com.
zh_cn: 若已有Apple账户，请在此输入。若没有或忘记Apple账户或密码，请前往account.apple.com。
zh_hk: 如你擁有Apple帳户，請在此處輸入。如你沒有或忘記Apple帳户或密碼，請前往account.apple.com/hk/。
zh_tw: 若你有「Apple帳號」，請在此輸入。若你沒有「Apple帳號」，或忘記了「Apple帳號」或密碼，請前往account.apple.com。

# CHILD_SIGN_IN_REASON
source: Enter %@'s password below or bring an iPhone or iPad near to this device.
ar: أدخل كلمة سر %@ أدناه أو قرب iPhone أو iPad بالقرب من الجهاز.
bg: Въведете паролата на %@ отдолу или доближете iPhone или iPad близо до това устройство.
ca: Introdueix la contrasenya definida per %@ a continuació o apropa un iPhone o un iPad al dispositiu.
cs: Níže zadejte heslo uživatele %@ nebo k tomuto zařízení přibližte iPhone či iPad.
da: Skriv adgangskoden for %@ herunder, eller hold en iPhone eller iPad tæt på denne enhed.
de: Gib das Passwort von %@ unten ein oder halte ein iPhone oder iPad an dieses Gerät.
el: Εισαγάγετε παρακάτω το συνθηματικό του ατόμου «%@» ή τοποθετήστε ένα iPhone ή iPad κοντά σε αυτήν τη συσκευή.
es: Introduce a continuación la contraseña de %@ o acerca un iPhone o iPad a este dispositivo.
es_419: Ingresa a continuación la contraseña de %@ o acerca un iPhone o iPad a este dispositivo.
fi: Syötä käyttäjän %@ salasana alle tai tuo iPhone tai iPad tämän laitteen lähelle.
fr: Saisissez le mot de passe de %@ ci-dessous ou approchez un iPhone ou iPad.
fr_ca: Entrez le mot de passe de %@ ou approchez un iPhone ou un iPad de cet appareil.
he: נא להזין את הסיסמה של %@ למטה, או לקרב iPhone או iPad למכשיר זה.
hi: नीचे %@ का पासवर्ड दर्ज करें या कोई iPhone या iPad इस डिवाइस के नज़दीक लाएँ।
hr: Unesite lozinku korisnika %@ u nastavku ili približite iPhone ili iPad ovom uređaju.
hu: Adja meg %@ jelszavát alább, vagy vigyen egy iPhone-t vagy egy iPadet az eszköz közelébe.
id: Masukkan kata sandi %@ di bawah atau dekatkan iPhone atau iPad ke perangkat ini.
it: Inserisci la password di %@ di seguito o avvicina un iPhone o un iPad a questo dispositivo.
ja: %@さんのパスワードを下に入力するか、iPhoneまたはiPadをこのデバイスに近づけてください。
kk: %@ құпиясөзін төмендегі өріске енгізіңіз немесе iPhone немесе iPad құрылғысын осы құрылғыға жақындатыңыз.
ko: %@님의 암호를 아래 입력하거나 iPhone 또는 iPad를 이 기기 가까이 가져오십시오.
lt: Žemiau įveskite naudotojo %@ slaptažodį arba prie šio įrenginio priartinkite „iPhone“ ar „iPad“ įrenginį.
ms: Masukkan kata laluan %@ di bawah atau bawa iPhone atau iPad berdekatan peranti ini.
nl: Voer het wachtwoord van %@ hieronder in of houd een iPhone of iPad in de buurt van dit apparaat.
no: Oppgi passordet til %@ nedenfor, eller hold en iPhone eller iPad nær denne enheten.
pl: Podaj poniżej hasło, którego używa %@, albo zbliż iPhone’a lub iPada do tego urządzenia.
pt_br: Digite a senha de %@ abaixo ou aproxime um iPhone ou iPad deste dispositivo.
pt_pt: Digite abaixo a palavra‑passe de %@ ou aproxime um iPhone ou iPad deste dispositivo.
ro: Introduceți mai jos parola pentru %@ sau aduceți un iPhone ori iPad în apropierea acestui dispozitiv.
ru: Введите ниже пароль пользователя %@ либо поднесите iPhone или iPad ближе к этому устройству.
sk: Nižšie zadajte heslo dieťaťa %@, prípadne umiestnite iPhone alebo iPad do blízkosti tohto zariadenia.
sl: Vnesite geslo osebe %@ ali približajte iPhone ali iPad tej napravi.
sv: Ange lösenordet för %@ nedan eller placera en iPhone eller iPad nära den här enheten.
th: ป้อนรหัสผ่านของ%[tt]@ด้านล่างหรือนำ iPhone หรือ iPad มาไว้ใกล้กับอุปกรณ์นี้
tr: %@ adlı kişinin parolasını aşağıya girin veya bir iPhone’u veya iPad’i bu aygıta yaklaştırın.
uk: Введіть пароль %@ нижче або піднесіть iPhone чи iPad до цього пристрою.
vi: Nhập mật khẩu của %@ ở bên dưới hoặc đưa iPhone hoặc iPad đến gần thiết bị này.
zh_cn: 在下方输入%@的密码，或将iPhone或iPad靠近此设备。
zh_hk: 在下方輸入%@的密碼，或將iPhone或iPad靠近此裝置。
zh_tw: 在下方輸入%@的密碼或者將iPhone或iPad拿近此裝置。

# DISCOVERING_VIEW_BUTTON_SIGN_IN_USER_PROX
source: Sign in with %@'s iPhone
ar: تسجيل الدخول بـ iPhone الخاص بـ "%@"
bg: Вход с iPhone на %@
ca: Inicia la sessió amb l’iPhone de: %@
cs: Přihlásit se na iPhonu uživatele %@
da: Log ind med iPhone tilhørende %@
de: Mit dem iPhone von %@ anmelden
el: Σύνδεση μέσω iPhone «%@»
es: Iniciar sesión con el iPhone de %@
es_419: Iniciar sesión con iPhone de %@
fi: Kirjaudu sisään iPhonella (%@)
fr: Se connecter avec l’iPhone de %@
fr_ca: Connexion avec l’iPhone de %@
he: התחברות באמצעות ה-iPhone של %@
hi: %@ के iPhone से साइन इन करें
hr: Prijavite se iPhoneom (%@)
hu: Bejelentkezés %@ iPhone-jával
id: Masuk dengan iPhone %@
it: Accedi con l’iPhone di %@
ja: %@さんのiPhoneでサインイン
kk: %@ арқылы iPhone құрылғысына кіру
ko: %@님의 iPhone으로 로그인
lt: Prisijunkite naudodami naudotojo %@ „iPhone“
ms: Daftar masuk dengan iPhone %@
nl: Log in met de iPhone van %@
no: Logg på med %@ sin iPhone
pl: Zaloguj się przy użyciu iPhone'a (%@)
pt_br: Iniciar Sessão com iPhone de %@
pt_pt: Iniciar sessão com o iPhone de %@
ro: Autentificați‑vă cu iPhone‑ul (%@)
ru: Войти с iPhone (%@)
sk: Prihlásiť sa pomocou iPhonu „%@“
sl: Vpiši z iPhonom osebe %@
sv: Logga in med iPhone som tillhör %@
th: ลงชื่อเข้าด้วย iPhone ของ%[tt]@
tr: %@ Adlı Kişinin iPhone’u ile Giriş Yap
uk: Увійти з iPhone %@
vi: Đăng nhập bằng iPhone của %@
zh_cn: 通过%@的iPhone登录
zh_hk: 使用%@的iPhone登入
zh_tw: 使用%@的iPhone登入

# QR_CODE_SCANNING_DEVICE_BUTTON_OPEN_URL
source: Open URL
ar: فتح الرابط
bg: Отвори URL
ca: Obre l’URL
cs: Otevřít URL
da: Åbn URL
de: URL öffnen
el: Άνοιγμα διεύθυνσης URL
es: Abrir URL
es_419: Abrir URL
fi: Avaa URL
fr: Ouvrir lʼURL
fr_ca: Ouvrir l’URL
he: פתיחת הקישור
hi: URL खोलें
hr: Otvori URL
hu: URL megnyitása
id: Buka URL
it: Apri URL
ja: URLを開く
kk: URL мекенжайын ашу
ko: URL 열기
lt: Atidaryti URL
ms: Buka URL
no: Åpne URL
pl: Otwórz URL
pt_br: Abrir URL
pt_pt: Abrir URL
ru: Открыть URL‑адрес
sk: Otvoriť URL
sl: Odpri URL
sv: Öppna URL
th: เปิด URL
tr: URL’yi Aç
uk: Відкрити URL-адресу
vi: Mở URL
zh_cn: 打开URL
zh_hk: 開啟URL
zh_tw: 打開URL

# PAIR_VIEW_UNKNOWN_TEXTFIELD
source: Enter code
ar: أدخل الرمز
bg: Въведете код
ca: Introdueix el codi
cs: Zadejte kód
da: Skriv kode
de: Code eingeben
el: Εισαγωγή κωδικού
es: Introduce el código
es_419: Ingresar código
fi: Syötä koodi
fr: Saisissez le code
fr_ca: Entrez le code
he: יש להזין את הקוד
hi: कोड दर्ज करें
hr: Unesite kôd
hu: Adja meg a kódot
id: Masukkan kode
it: Inserisci codice
ja: コードを入力
kk: Кодты енгізу
ko: 코드 입력
lt: Įvesti kodą
ms: Masukkan kod
nl: Voer code in
no: Oppgi kode
pl: Podaj kod
pt_br: Digite o código
pt_pt: Digite o código
ro: Introduceți codul
ru: Ввод кода
sk: Zadajte kód
sl: Vnesite kodo
sv: Ange kod
th: ป้อนรหัส
tr: Kodu girin
uk: Введіть код
vi: Nhập mã
zh_cn: 输入认证码
zh_hk: 輸入認證碼
zh_tw: 輸入驗證碼

# LOGIN_FORM_STORE_DESCRIPTION
source: Sign into the Apple Account you use for iTunes. If you forgot your password, go to account.apple.com.
ar: سجل الدخول إلى حساب Apple الذي تستخدمه للوصول إلى iTunes. إذا نسيت كلمة السر، فانتقل إلى account.apple.com.
bg: Влезте с Apple регистрацията, която използвате за iTunes. Ако сте забравили вашата парола, отидете на account.apple.com.
ca: Inicia la sessió al compte d’Apple que fas servir per a l’iTunes. Si no en recordes la contrasenya, ves a account.apple.com.
cs: Přihlaste se k účtu Apple, který používáte pro iTunes. Pokud jste zapomněli heslo, navštivte stránku account.apple.com/cz.
da: Log ind på den Apple-konto, du bruger til iTunes. Hvis du har glemt din adgangskode, skal du gå til account.apple.com.
de: Melde dich bei dem Apple Account an, den du für iTunes verwendest. Wenn du dein Passwort vergessen hast, besuche die Website „account.apple.com“.
el: Συνδεθείτε στον λογαριασμό Apple που χρησιμοποιείτε για το iTunes. Αν ξεχάσατε το συνθηματικό σας, μεταβείτε στη διεύθυνση account.apple.com.
es: Inicia sesión con la cuenta de Apple que utilizas con iTunes. Si has olvidado la contraseña, ve a account.apple.com.
es_419: Inicia sesión con la cuenta de Apple que usas con iTunes. Si olvidaste tu contraseña, visita account.apple.com.
fi: Kirjaudu Apple-tilille, jota käytät iTunesille. Jos unohdit salasanasi, mene osoitteeseen account.apple.com.
fr: Connectez-vous au compte Apple utilisé pour iTunes. Si vous avez oublié votre mot de passe, rendez-vous sur account.apple.com.
fr_ca: Connectez-vous au compte Apple que vous utilisez avec iTunes. Si vous avez oublié votre mot de passe, rendez-vous sur account.apple.com.
he: יש להתחבר לחשבון ה-Apple שמשמש אותך ב-iTunes. אם שכחת את הסיסמה שלך, באפשרותך לעבור אל account.apple.com.
hi: iTunes के लिए उपयोग किए जाने वाले Apple खाते में साइन इन करें। यदि आप अपना पासवर्ड भूल गए हैं, तो account.apple.com पर जाएँ।
hr: Prijavite se na Apple račun koji koristite za iTunes. Ako ste zaboravili svoju lozinku idite na account.apple.com.
hu: Jelentkezzen be az iTuneshoz használt Apple-fiókjába. Ha elfelejtette a jelszavát, látogasson el az account.apple.com weboldalra.
id: Masuk ke Akun Apple yang Anda gunakan untuk iTunes. Jika Anda lupa kata sandi Anda, buka account.apple.com.
it: Accedi all’Apple Account che usi per iTunes. Se hai dimenticato la password, vai alla pagina account.apple.com.
ja: iTunesに使用しているApple Accountにサインインしてください。Apple Accountまたはパスワードを忘れた場合は、account.apple.com にアクセスしてください。
kk: iTunes сервисін пайдалану үшін Apple аккаунтыңызға кіріңіз. Құпиясөзіңізді ұмытып қалсаңыз, account.apple.com сайтына өтіңіз.
ko: iTunes에서 사용하는 Apple 계정에 로그인하십시오. 암호를 잊어버린 경우 account.apple.com으로 이동하십시오.
lt: Prisijunkite prie „Apple“ paskyros, kurią naudojate prisijungdami prie „iTunes“. Jei pamiršote slaptažodį, eikite į account.apple.com.
ms: Daftar masuk ke Akaun Apple yang anda gunakan untuk iTunes. Jika anda terlupa kata laluan anda, pergi ke account.apple.com/my.
nl: Log in bij de Apple Account die je gebruikt voor iTunes. Als je je wachtwoord bent vergeten, ga je naar account.apple.com.
no: Logg på Apple-kontoen du bruker med iTunes. Hvis du har glemt passordet, kan du gå til account.apple.com.
pl: Zaloguj się na koncie Apple, którego używasz dla iTunes. Jeśli nie pamiętasz hasła tego konta, odwiedź stronę account.apple.com.
pt_br: Inicie a sessão na Conta Apple que você usa para o iTunes. Se você esqueceu a senha, acesse account.apple.com.
pt_pt: Inicie sessão na conta Apple que usa para o iTunes. Caso se tenha esquecido da palavra‑passe, aceda a account.apple.com.
ro: Autentificați‑vă în contul Apple pe care îl utilizați pentru iTunes. Dacă v‑ați uitat parola, accesați account.apple.com.
ru: Войдите в Аккаунт Apple, который используется для iTunes. Если не помните пароль, перейдите на account.apple.com.
sk: Prihláste sa do Apple účtu, ktorý používate pre iTunes. Ak ste zabudli svoje heslo, navštívte account.apple.com.
sl: Vpišite se v račun Apple, ki ga uporabljate za storitev iTunes. Če ste pozabili geslo, pojdite na account.apple.com.
sv: Logga in på det Apple‑konto som du använder för iTunes. Om du har glömt ditt lösenord besöker du account.apple.com.
th: ลงชื่อเข้าบัญชี Apple ที่คุณใช้สำหรับ iTunes ถ้าคุณลืมรหัสผ่านของคุณ ให้ไปที่ account.apple.com/th
tr: iTunes için kullandığınız Apple Hesabı’na giriş yapın. Parolanızı unuttuysanız account.apple.com/tr/ adresine gidin.
uk: Увійдіть в обліковий запис Apple, який ви використовуєте з iTunes. Якщо ви забули пароль, перейдіть на вебсайт account.apple.com.
vi: Đăng nhập vào Tài khoản Apple mà bạn sử dụng cho iTunes. Nếu bạn quên mật khẩu, hãy truy cập account.apple.com/vn.
zh_cn: 登录用于iTunes的Apple账户。若忘记密码，请前往account.apple.com。
zh_hk: 登入你用於iTunes的Apple帳户。如忘記密碼，請前往account.apple.com。
zh_tw: 登入用於iTunes的「Apple帳號」。若你忘記密碼，請前往account.apple.com。

# DISCOVERED_VIEW_CLIENT_REPAIR_BUTTON_CONNECT
source: Connect
ar: اتصال
bg: Свържи
ca: Accedeix
cs: Připojit
da: Tilslut
de: Verbinden
el: Σύνδεση
es: Conectar
es_419: Conectar
fi: Yhdistä
fr: Se connecter
fr_ca: Connecter
he: התחברות
hi: कनेक्ट करें
hr: Spoji
hu: Csatlakozás
id: Hubungkan
it: Connetti
ja: 接続
kk: Қосылу
ko: 연결
lt: Prisijungti
ms: Sambung
nl: Verbind
no: Koble til
pl: Połącz
pt_br: Conectar
pt_pt: Estabelecer ligação
ru: Подключиться
sk: Pripojiť
sl: Poveži
sv: Anslut
th: เชื่อมต่อ
tr: Bağlan
uk: Зʼєднати
vi: Kết nối
zh_cn: 连接
zh_hk: 連接
zh_tw: 連接

# PAIR_VIEW_UNKNOWN_DESCRIPTION
source: Enter the authentication code displayed on your other device.
ar: أدخل رمز المصادقة المعروض على جهازك الآخر.
bg: Въведете кода за идентификация, показан на другото ви устройство.
ca: Introdueix el codi d’autenticació que es mostra a l’altre dispositiu.
cs: Zadejte ověřovací kód zobrazený na druhém zařízení.
da: Skriv godkendelseskoden, der er vist på din anden enhed.
de: Gib den auf deinem anderen Gerät angezeigten Authentifizierungscode ein.
el: Εισαγάγετε τον κωδικό ελέγχου ταυτότητας που εμφανίζεται στην άλλη συσκευή σας.
es: Introduce el código de autenticación que aparece en el otro dispositivo.
es_419: Ingresa el código de autenticación mostrado en tu otro dispositivo.
fi: Syötä toisessa laitteessa näkyvä todennuskoodi.
fr: Saisissez le code d’authentification affiché sur votre autre appareil.
fr_ca: Entrez le code d’authentification affiché sur votre autre appareil.
he: יש להזין את קוד האימות שמופיע במכשיר האחר.
hi: अपने अन्य डिवाइस पर दिखाया गया प्रमाणन कोड दर्ज करें।
hr: Unesite kôd za autorizaciju koji je prikazan na vašem drugom uređaju.
hu: Adja meg a másik eszközén megjelenő hitelesítő kódot.
id: Masukkan kode pengesahan yang ditampilkan di perangkat Anda lainnya.
it: Inserisci il codice di autenticazione mostrato sull’altro dispositivo.
ja: ほかのデバイスに表示されている認証コードを入力してください。
kk: Басқа құрылғыңызда көрсетілген аутентификация кодын енгізіңіз.
ko: 다른 기기에 표시된 인증 코드를 입력하십시오.
lt: Įveskite kitame įrenginyje rodomą autentifikavimo kodą.
ms: Masukkan kod pengesahan yang dipaparkan pada peranti anda yang lain.
nl: Voer de authenticatiecode in die wordt weergegeven op je andere apparaat.
no: Skriv inn autentiseringskoden som vises på den andre enheten.
pl: Podaj kod uwierzytelnienia wyświetlany na drugim urządzeniu.
pt_br: Digite o código de autenticação exibido no outro dispositivo.
pt_pt: Digite o código de autenticação que aparece no outro dispositivo.
ro: Introduceți codul de autentificare afișat pe celălalt dispozitiv al dvs.
ru: Введите код аутентификации, отображенный на другом устройстве.
sk: Zadajte autentifikačný kód zobrazený na druhom zariadení.
sl: Vnesite kodo za preverjanje pristnosti, ki je prikazana na zaslonu druge naprave.
sv: Ange autentiseringskoden som visas på din andra enhet.
th: ป้อนรหัสการตรวจสอบสิทธิ์ที่แสดงอยู่บนอุปกรณ์อีกเครื่องของคุณ
tr: Diğer aygıtınızda görüntülenen kimlik doğrulama kodunu girin.
uk: Введіть код автентифікації, показаний на іншому пристрої.
vi: Nhập mã xác thực được hiển thị trên thiết bị khác của bạn.
zh_cn: 输入显示在另一台设备上的认证码。
zh_hk: 輸入另一部裝置上顯示的認證碼。
zh_tw: 輸入其他裝置上顯示的認證碼。

# PROX_CARD_VIEW_JOIN_CONNECTING
source: Connecting
ar: يجري الاتصال
bg: Свързване
ca: Accedint
cs: Připojování
da: Opretter forbindelse
de: Verbinden …
el: Σύνδεση…
es: Conectando
es_419: Conectando
fi: Yhdistetään
fr: Connexion
fr_ca: Connexion
he: מתחבר
hi: कनेक्ट किया जा रहा है
hr: Spajanje
hu: Csatlakozás
id: Menghubungkan
it: Connetto
ja: 接続中
kk: Қосылуда
ko: 연결 중
lt: Jungiamasi
ms: Bersambung
nl: Verbinden
no: Kobler til
pl: Łączę się
pt_br: Conectando
pt_pt: A estabelecer ligação
ro: Conectare
ru: Подключение
sk: Pripájam
sl: Povezovanje
sv: Ansluter
th: กำลังเชื่อมต่อ
tr: Bağlanıyor
uk: Зʼєднування
vi: Đang kết nối
zh_cn: 正在连接
zh_hk: 正在連接
zh_tw: 連接中

# QR_CODE_SCANNING_DEVICE_INSTRUCT_IPAD
source: Scan the QR code shown on the nearby iPad.
ar: قم بإجراء مسح ضوئي لرمز QR الظهار على iPad القريب.
bg: Сканирайте QR кода, показан на близкия iPad.
ca: Escaneja el codi QR que es mostra a l’iPad proper.
cs: Naskenujte QR kód zobrazený na blízkém iPadu.
da: Scan QR-koden, der er vist på den iPad, som er i nærheden.
de: Scanne den auf dem iPad in der Nähe angezeigten QR-Code.
el: Σαρώστε τον κωδικό QR που εμφανίζεται στο κοντινό iPad.
es: Escanea el código QR que se muestra en el iPad cercano.
es_419: Escanea el código QR que se muestra en el iPad cercano.
fi: Skannaa lähellä olevassa iPadissa näkyvä QR-koodi.
fr: Scannez le code QR affiché sur l’iPad à proximité.
fr_ca: Balayez le code QR affiché sur l’iPad à proximité.
he: יש לסרוק את קוד ה-QR שמוצג ב-iPad הסמוך.
hi: आस-पास के iPad पर दिखाया गया QR कोड स्कैन करें।
hr: Skenirajte QR kôd koji je prikazan na obližnjem iPadu.
hu: Olvassa be a közeli iPaden megjelenő QR-kódot.
id: Pindai kode QR yang ditampilkan di iPad di sekitar.
it: Scansiona il codice QR mostrato sull’iPad vicino.
ja: 近くのiPadに表示されているQRコードをスキャンしてください。
kk: Жақын жердегі iPad құрылғысында көрсетілген QR кодты сканерлеңіз.
ko: 근처 iPad에 표시된 QR 코드를 스캔하십시오.
lt: Nuskaitykite šalia esančiame „iPad“ rodomą QR kodą.
ms: Imbas kod QR yang ditunjukkan pada iPad berdekatan.
nl: Scan de QR-code die wordt weergegeven op de iPad in de buurt.
no: Skann QR-koden som vises på iPaden i nærheten.
pl: Zeskanuj kod QR wyświetlany przez pobliskiego iPada.
pt_br: Escaneie o QR code mostrado no iPad por perto.
pt_pt: Efetue a leitura do código QR apresentado no iPad por perto.
ro: Scanați codul QR afișat pe iPad‑ul din apropiere.
ru: Отсканируйте QR‑код, показанный на iPad рядом.
sk: Naskenujte QR kód zobrazený na iPade v blízkosti.
sl: Skenirajte kodo QR, prikazano na zaslonu bližnjega iPada.
sv: Skanna QR-koden som visas på iPad i närheten.
th: สแกนคิวอาร์โค้ดที่แสดงอยู่บน iPad ใกล้เคียง
tr: Yakındaki iPad’de gösterilen QR kodunu tarayın.
uk: Зіскануйте QR‑код із iPad поблизу.
vi: Quét mã QR được hiển thị trên iPad ở gần.
zh_cn: 扫描显示在附近iPad上的二维码。
zh_hk: 掃描附近iPad上顯示的二維碼。
zh_tw: 掃描附近iPad上顯示的行動條碼。
